2254<>106.168.152.237<>1457355149<>
2247<><>2016/03/05(Sat) 23:27<>１５　伊藤　龍<><>追いコン<>お疲れ様です。<br>１５伊藤です。<br>オペ希望用のレパをあげます。<br>詳しくは朝送るメーリスをご確認ください。<br>資料や情報が遅くなりご迷惑をおかけしました。<br>申し訳ございませんでした<br>また、現時点の資料も載せておきます<><>kd106168152237.ppp-bb.dion.ne.jp<>jfFpS0YLR9PQc<>#99CCFF<>.zip<><><>0<>
2249<>2247<>2016/03/06(Sun) 00:11<>13古川<><>Re: 追いコン<>お疲れ様です。13古川です。<br><br>追いコン資料あげます。<br>遅くなって申し訳ないです。<br><br>詳しくはRead me読んでもらえるとありがたいです。<br>宜しくお願いします。<><>221x116x155x165.ap221.ftth.ucom.ne.jp<><>#FFFF99<>.zip<><><>0<>
2250<>2247<>2016/03/06(Sun) 12:27<>15小泉<><>Re: 追いコン<>お疲れ様です。<br>15小泉です。<br><br>追いコンの照明資料あげます。<br>遅くなってしまいすいません。<br>確認お願いします。<><>42-146-109-103.rev.home.ne.jp<><>#FF66CC<>.zip<><><>0<>
2251<>2247<>2016/03/06(Sun) 17:56<>13古川<><>Re: 追いコン<>お疲れ様です。13古川です。<br><br>TTと企画書を更新したものをあげました。<br>確認等、宜しくお願いします。<><>221x116x155x165.ap221.ftth.ucom.ne.jp<><>#FFFF99<>.zip<><><>0<>
2252<>2247<>2016/03/07(Mon) 08:43<>15伊藤<><>Re: 追いコン<>お疲れ様です<br>１５伊藤です。<br>遅くなりましたが音響資料をあげます<br>よろしくお願いします<><>kd106168152237.ppp-bb.dion.ne.jp<>G8lZO9hFy2EqE<>#FF66CC<>.zip<><><>0<>
2253<>2247<>2016/03/07(Mon) 19:21<>13古川<><>Re: 追いコン<>お疲れ様です。13ふるかわです。<br><br>追いコン最終TTあげました。<br>確認等、宜しくお願いします。<><>221x116x155x165.ap221.ftth.ucom.ne.jp<><>#FFFF99<>.zip<><><>0<>
2254<>2247<>2016/03/07(Mon) 21:52<>15伊藤<><>Re: 追いコン<>お疲れ様です。<br>１５伊藤です<br>音響資料をあげました<br>ReとかReversionは改訂したものについています。<br>また、機材はワックスがけによる前チェックが当日で時間ないことから、万一に備えて予備を多くしました。しかし明日のチェックの状況に応じて変えたり、部室にある機材の総量を把握してないケーブルもあるので,もしかしたらないやつもあるかもしれないので臨機応変にお願いします<br><br>宜しくお願いします。<><>kd106168152237.ppp-bb.dion.ne.jp<>9Cybol.1CC5L2<>#99CCFF<>.zip<><><>0<>
2243<><>2016/02/22(Mon) 16:45<>15石川<><>３月赤平<>お疲れ様です。<br>レパのまとめあげます。<><>kd118158248094.ppp-bb.dion.ne.jp<><>#FF66CC<>.zip<><><>0<>
2244<>2243<>2016/02/23(Tue) 01:35<>15石川<><>Re: ３月赤平<>企画書と前日当日TTです。<br>スタッフはご確認ください。<br><><>kd118158248094.ppp-bb.dion.ne.jp<><>#FF66CC<>.zip<><><>0<>
2245<>2243<>2016/03/03(Thu) 22:48<>15毛利<><>Re: ３月赤平<>赤平の照明資料です<br>確認お願いします<><>p20078-ipngn4001hodogaya.kanagawa.ocn.ne.jp<><>#FF66CC<>.zip<><><>0<>
2246<>2243<>2016/03/04(Fri) 17:25<>15中村<><>Re: ３月赤平<>お疲れ様です。<br>少し遅くなりましたが、<br>赤平追いコンの音響資料です。<br>確認お願いします。<><>aa20111001946ab815b1.userreverse.dion.ne.jp<><>#99CCFF<>.zip<><><>0<>
2236<><>2016/02/16(Tue) 20:55<>15千住<><>無題<>お疲れ様です。<br>遅くなってすみません。<br>音響資料訂正版あげました<br>確認お願いします。<br><><>i58-89-147-176.s43.a013.ap.plala.or.jp<><>#FF9966<>.zip<><><>0<>
2237<>2236<>2016/02/16(Tue) 20:58<>15千住<><>Re: 無題<>すみません。<br>投稿のやり方間違えて新たに作ってしまいました。<br>プチ合宿の資料です。<><>i58-89-147-176.s43.a013.ap.plala.or.jp<><>#FF9966<><><><>0<>
2238<>2236<>2016/02/16(Tue) 21:25<>15 飯嶋<><>Re: 無題<>お疲れ様です。<br>遅くなってしまいすみません。<br>照明資料の訂正版あげました。<br>確認お願いします。<><>aa20111001946ab8153f.userreverse.dion.ne.jp<><>#FF66CC<>.zip<><><>0<>
2239<>2236<>2016/02/18(Thu) 12:46<>15千住<><>Re: 無題<>お疲れ様です<br>15の千住和です<br>プチ合宿2日目の資料あげます<br>大変遅くなり申し訳ありません。<br>よろしくお願いします。<><>163.215.6.1<><>#FF9966<>.zip<><><>0<>
2240<>2236<>2016/02/19(Fri) 03:39<>15千住<><>Re: 無題<>お疲れ様です。<br>15の千住和です<br>プチ合宿の3日目の資料上げます<br>レパ表以外全て訂正が入っています。<br>確認よろしくお願いします。<><>i58-89-147-176.s43.a013.ap.plala.or.jp<><>#FF9966<>.zip<><><>0<>
2241<>2236<>2016/02/19(Fri) 03:48<>15島森<><>Re: 無題<>お疲れ様です。15島森です。<br>プチ合宿3日目のタイムテーブルをあげます。<br>場転練習についてはこの資料を配る際にこちらで説明します。<><>93.net059084026.t-com.ne.jp<><>#CCFF99<>.zip<><><>0<>
2242<>2236<>2016/02/19(Fri) 06:10<>15 飯嶋<><>Re: 無題<>お疲れ様です。<br>15飯嶋です。<br>プチ合宿三日目の照明資料の訂正を上げます。<br>遅くなってしまい大変申し訳ありません。<br>確認お願いします。<><>aa20111001946ab815ac.userreverse.dion.ne.jp<><>#FF66CC<>.zip<><><>0<>
2227<><>2016/02/05(Fri) 13:20<>15島森<><>15プチ合宿<>お疲れ様です。15島森です。<br>プチ合宿の資料をあげたので確認お願いします。<br>遅くなって申し訳ありません。<br>後日、18日午前の資料を上げるのでよろしくお願いします。<><>em119-72-192-227.pool.e-mobile.ne.jp<><>#CCFF99<>.zip<><><>0<>
2228<>2227<>2016/02/11(Thu) 04:02<>15毛利<><>Re: 15プチ合宿<>お疲れ様です。15毛利です。<br>プチ合宿照明の資料上げます。<br>修正あるかもしれないですが、一通り目を通しておいてください。<><>p20078-ipngn4001hodogaya.kanagawa.ocn.ne.jp<><>#FF66CC<>.zip<><><>0<>
2229<>2227<>2016/02/11(Thu) 20:16<>15毛利<><>Re: 15プチ合宿<>お疲れ様です。15毛利です。<br>資料の修正等があったので上げなおします。<><>p20078-ipngn4001hodogaya.kanagawa.ocn.ne.jp<><>#FF66CC<>.zip<><><>0<>
2230<>2227<>2016/02/11(Thu) 20:36<>15島森<><>Re: 15プチ合宿<>お疲れ様です。15島森です。<br>上の修正版ですのでご確認下さい。<><>em119-72-196-122.pool.e-mobile.ne.jp<><>#CCFF99<>.zip<><><>0<>
2231<>2227<>2016/02/12(Fri) 13:56<>15島森<><>Re: 15プチ合宿<>お疲れ様です。15島森です。<br>レパ修正版上げました。<br>変更点は8バンド目の曲追加と総まとめの変更です。<br>これで印刷して大丈夫です。<br>確認よろしくお願いします。<><>em119-72-194-125.pool.e-mobile.ne.jp<><>#CCFF99<>.zip<><><>0<>
2232<>2227<>2016/02/13(Sat) 16:03<>15千住<><>Re: 15プチ合宿<>お疲れ様です。<br>音響資料上げます。<br>大変遅くなり申し訳ありません。<br>確認の程よろしくお願いします。<><>i58-89-147-176.s43.a013.ap.plala.or.jp<><>#FF9966<>.zip<><><>0<>
2233<>2227<>2016/02/14(Sun) 17:40<>15千住<><>Re: 15プチ合宿<>お疲れ様です。<br>音響資料追加であげます。<br>確認よろしくお願いします。<><>i58-89-147-176.s43.a013.ap.plala.or.jp<><>#FF9966<>.zip<><><>0<>
2234<>2227<>2016/02/16(Tue) 19:10<>15島森<><>Re: 15プチ合宿<>お疲れ様です。15島森です。<br>レパ修正版をあげました。<br>変更点は2バンド目の曲を1つ無くした点、4バンド目の曲を1曲変更にした点です。<br>確認よろしくお願いします。<><>em119-72-193-144.pool.e-mobile.ne.jp<><>#CCFF99<>.zip<><><>0<>
2235<>2227<>2016/02/16(Tue) 20:51<>15渡辺<>wrnico0812@gmail.com<>無題<>お疲れ様です。<br>舞台三日目の振り分けあげます。<br>確認よろしくお願いします。<><>p4492049-ipngn25501marunouchi.tokyo.ocn.ne.jp<>I02cXGtfA1NAA<>#99CCFF<>.zip<><><>0<>
2222<><>2015/12/09(Wed) 11:15<>15島森<><>クリスマス会<>お疲れ様です。15島森です。<br>大変遅くなりましたが資料あげましたので確認お願いします。<br>レパがまだ2つ揃っていないので後ほど上げます。<><>163.215.6.1<><>#CCFF99<>.zip<><><>0<>
2223<>2222<>2015/12/11(Fri) 18:44<>15島森<><>Re: クリスマス会<>お疲れさまです。15島森です。<br>レパが全て揃いましたので上げます。<br>ＴＴは変更するかもしれません。<><>em119-72-194-69.pool.e-mobile.ne.jp<><>#CCFF99<>.zip<><><>0<>
2224<>2222<>2015/12/13(Sun) 23:55<>大関<><>Re: クリスマス会<>お疲れ様です。15大関です。音響の機材リストできました。いろいろ遅くなってしまいすみません。<><>fp76f1973b.tkyc208.ap.nuro.jp<><>#99CCFF<>.xls<><><>0<>
2225<>2222<>2015/12/14(Mon) 00:22<>15毛利<><>Re: クリスマス会<>お疲れ様です。15毛利です。<br>照明の資料です。<br>変更点あるかもなので、印刷はまだ大丈夫です。<><>p623127-ipngn8101hodogaya.kanagawa.ocn.ne.jp<><>#FF66CC<>.zip<><><>0<>
2226<>2222<>2015/12/15(Tue) 00:10<>大関<><>Re: クリスマス会<>お疲れ様です。15大関です。<br>音響資料に不備がありましたので上げなおします。<br>すみませんでした。<><>fp76f1973b.tkyc208.ap.nuro.jp<><>#99CCFF<>.zip<><><>0<>
2219<><>2015/11/16(Mon) 14:34<>14吉田<><>成蹊<>お疲れ様です。１４吉田です。<br>成蹊大学の資料あげました。<br>確認してください。<><>163.215.6.1<><>#99FFCC<>.zip<><><>0<>
2220<>2219<>2015/11/19(Thu) 14:21<>森<><>Re: 成蹊<>お疲れ様です。&amp;#9365;森です。<br>成蹊大学の音響資料あげました。<br>遅くなりすみません。確認お願いします。<br><><>163.215.6.1<><>#99CCFF<>.zip<><><>0<>
2221<>2219<>2015/11/20(Fri) 11:48<>14吉田<><>Re: 成蹊<>お疲れ様です。１４吉田です。<br>TTの改正版をのせます。当日はこれで動いてください。<><>163.215.6.1<><>#99CCFF<>.zip<><><>0<>
2215<><>2015/11/15(Sun) 21:00<>15 千住和<><>冬審査<>お疲れ様です。15千住和です。<br>企画書を上げたので確認の程よろしくお願いします。<><>i58-89-146-248.s43.a013.ap.plala.or.jp<><>#FF66CC<>.zip<><><>0<>
2216<>2215<>2015/11/15(Sun) 21:09<>15 千住和<><>Re: 冬審査<>レパ表が多くて、1回ではあがりきらないため分けて投稿します。<br>お手数ですが確認お願いします。<><>i58-89-146-248.s43.a013.ap.plala.or.jp<><>#FF66CC<>.zip<><><>0<>
2217<>2215<>2015/11/15(Sun) 21:10<>15 千住和<><>Re: 冬審査<>レパ表です。<><>i58-89-146-248.s43.a013.ap.plala.or.jp<><>#FF66CC<>.zip<><><>0<>
2218<>2215<>2015/11/15(Sun) 21:11<>15 千住和<><>Re: 冬審査<>レパ表です。<br>これで終わりです。<><>i58-89-146-248.s43.a013.ap.plala.or.jp<><>#FF66CC<>.zip<><><>0<>
2212<><>2015/11/03(Tue) 15:15<>14 柳田<><>１１/7(土)　講習会<>11/7(土)の講習会の全部署の資料を上げたので確認の程よろしくお願いします。<br>また今回の講習会はいつもと少し違うのでよく資料を読んでおいてください。<br>印刷はまだしなく大丈夫です！<br><><>163.215.6.1<><>#FFFF99<>.zip<><><>0<>
2213<>2212<>2015/11/05(Thu) 16:53<>14 柳田<><>Re: １１/7(土)　講習会<>11/7(土)の講習会の最終版の全部署の資料を上げたので確認の程よろしくお願いします。<br>当日は自分の部署の分だけ印刷してくれば大丈夫です！<br>よろしくお願いします<><>163.215.6.1<><>#FFFF99<>.zip<><><>0<>
2214<>2212<>2015/11/05(Thu) 19:38<>14 柳田<><>Re: １１/7(土)　講習会<>振り分けの正しい方をUPしたのでこちらの方で確認の程よろしくお願いします。<br>申し訳ございません。<><>softbank126041029130.bbtec.net<><>#FFFF99<>.zip<><><>0<>
2207<><>2015/10/28(Wed) 17:34<>14高橋(涼)<><>慶應高校<>お疲れ様です。<br>14高橋　涼です。<br><br>スタッフとチーフの人にはラインで上げましたがこちらでもあげておきます。慶應のレパとTTと企画書です！<br>よろしくおねがいします。<><>108.88.100.220.dy.bbexcite.jp<><>#FF66CC<>.zip<><><>0<>
2210<>2207<>2015/10/30(Fri) 19:55<>１４小野<><>Re: 慶應高校<>最終音響資料をあげました。確認よろしくおねがいします。<><>p1508221-ipngn15301marunouchi.tokyo.ocn.ne.jp<><>#FF66CC<>.zip<><><>0<>
2211<>2207<>2015/10/30(Fri) 20:19<>１４小野<><>Re: 慶應高校<>レパの修正いれたやつです。<br>こちらでおねがいします<><>p1508221-ipngn15301marunouchi.tokyo.ocn.ne.jp<><>#FF66CC<>.zip<><><>0<>
2203<><>2015/10/23(Fri) 17:16<>14志和<><>蒲田祭<>お疲れ様です。<br>14の志和です<br><br>遅くなりましたが蒲田祭のレパ表とタイムテーブルと企画書を上げます。<br>レパ表は、変更と1つ来てないのがあるのでまた後であげなおすのでよろしくお願いします。<br><><>163.215.6.1<><>#FF66CC<>.zip<><><>0<>
2204<>2203<>2015/10/23(Fri) 17:26<>14志和<><>Re: 蒲田祭<>ミスがあったのであげなおし<br>こっちダウンロードしてください<><>163.215.6.1<><>#FF66CC<>.zip<><><>0<>
2205<>2203<>2015/10/26(Mon) 14:30<>森<><>Re: 蒲田祭<>蒲田祭の音響資料になります。スタッフの方はご確認ください。<br><><>163.215.6.1<><>#99CCFF<>.zip<><><>0<>
2206<>2203<>2015/10/28(Wed) 14:03<>14斉藤<><>Re: 蒲田祭<>お疲れ様です。<br>蒲田祭の照明資料です。<br>スタッフの方は確認お願いします。<><>163.215.6.1<><>#99FFCC<>.zip<><><>0<>
2208<>2203<>2015/10/29(Thu) 11:21<>14志和<><>Re: 蒲田祭<>お疲れ様です。<br>タイムテーブルの変更とレパの変更です。<br>ギリギリで申し訳ない。<br>スタッフの人は確認お願いします。<><>p11145-ipngn4302marunouchi.tokyo.ocn.ne.jp<><>#FF66CC<>.zip<><><>0<>
2209<>2203<>2015/10/29(Thu) 14:57<>14高橋咲<><>Re: 蒲田祭<>お疲れ様です。　14高橋です。<br>遅くなって申し訳ありません。<br>蒲田祭の音響資料最終版、レパまとめ、舞台振り分けです。<br>スタッフの方はご確認お願い致します。<br>レパまとめについてですが、モニター番号などを付けたので舞台の方・舞台へ派遣される方もご確認お願いします。<><>163.215.6.1<><>#FFFF99<>.zip<><><>0<>
2196<><>2015/10/05(Mon) 17:12<>13冨澤<><>2015紅華祭メンステ<><br>お疲れ様です。<br>13冨澤です。<br><br>紅華祭メンステの音響資料をあげておきます。<br>中身はFOHコンソール、FBコンソール。舞台の舞台図になります。<br><br>メンステのスタッフの方は確認をよろしくお願いいたします。<><>ai126160005167.39.access-internet.ne.jp<><>#FFFF99<>.zip<><><>0<>
2197<>2196<>2015/10/05(Mon) 21:40<>13中島<><>Re: 2015紅華祭メンステ<>お疲れ様です<br>13中島です<br><br>紅華祭メンステの照明資料上げます<br>まだ色々と変更あると思います<><>fp7cdbdcce.knge308.ap.nuro.jp<><>#99CCFF<>.zip<><><>0<>
2198<>2196<>2015/10/06(Tue) 11:41<>13古川<><>Re: 2015紅華祭メンステ<>お疲れ様です。<br>13古川です。<br><br>マイクとFoot番号書いたレパまとめあげます。<br>１日目と２日目に分かれています。<br>よかったら使ってください。<br><><>163.215.6.1<><>#99FFCC<>.zip<><><>0<>
2202<>2196<>2015/10/23(Fri) 04:42<>12清水<><>Re: 2015紅華祭メンステ<>おつかれさまです、清水です。<br>とりあえずここに返信しときます。<br>学祭の写真上げました、12メインで写っていますがあまり気にしないでください。<br><br>http://23.gigafile.nu/kb8a79ba66d7bd21b4478e54d8b45334c-1030<><>4.net182020221.t-com.ne.jp<>6i2.w8.9m3rJo<>#FF66CC<><><><>0<>
2192<><>2015/10/02(Fri) 18:28<>13満塩<><>メンステ講習会資料<>お疲れ様です<br>13満塩です。<br>赤平とメンステ照明用の講習会の企画書とT・Tを上げます。<br>音響に関してのTTは別になるので注意してください。<><>kd119104004034.au-net.ne.jp<>JstO1/l123GQI<>#FFFF99<>.zip<><><>0<>
2193<>2192<>2015/10/02(Fri) 18:46<>13古川<><>Re: メンステ講習会資料<>お疲れ様です。13古川です。<br><br>メンステ講習会の音響資料をあげます。<br>TT、レパ等も入っているので、<br>確認よろしくお願いします。<><>163.215.6.1<><>#99FFCC<>.zip<><><>0<>
2189<><>2015/10/01(Thu) 16:40<>14大原<><>サークルステージ<><br>お疲れさまです。14大原です。<br><br>紅華祭サークルステージの講習会資料をあげます。<br>スタッフの方は確認よろしくお願いいたします。<br><br><><>163.215.6.1<><>#99FFCC<>.zip<><><>0<>
2194<>2189<>2015/10/03(Sat) 21:17<>14大原<><>Re: サークルステージ<><br>講習会資料の最終版がまとまっているファイルを<br>あげるのでスタッフは確認をおねがいいたします。<><>224.251.2.103.shared.user.transix.jp<><>#99FFCC<>.zip<><><>0<>
2201<>2189<>2015/10/09(Fri) 16:55<>14大原<><>Re: サークルステージ<>サーステの最終資料あげておきます。<br>容量が大きく全部あげきれなかったので<br>最低限のものだけあげます。<br><br>詳しくはドライブのほうを見てください。<><>163.215.6.1<><>#99FFCC<>.zip<><><>0<>
2186<><>2015/09/28(Mon) 22:40<>13中野<><>無題<>お疲れ様です。<br>13中野です。<br><br>紅華祭アカピの講習会の照明資料あげます。<br>スタッフの方は確認お願いします。<><>p3254-ipngn1801marunouchi.tokyo.ocn.ne.jp<><>#FF66CC<>.zip<><><>0<>
2187<>2186<>2015/09/28(Mon) 23:41<>14小野<><>Re: 無題<>お疲れ様です。<br><br>音響資料ができました<br>確認お願いします。<br><><>p1508221-ipngn15301marunouchi.tokyo.ocn.ne.jp<><>#FF66CC<>.zip<><><>0<>
2188<>2186<>2015/10/01(Thu) 12:01<>１４小野<><>Re: 無題<>遅くなりました申し訳有りません。<br>音響資料の改訂版ができたので載せます。<br><br>講習会ではこれを印刷してきてください。<br>よろしくお願いします。<><>163.215.6.1<><>#FF66CC<>.zip<><><>0<>
2190<>2186<>2015/10/01(Thu) 17:08<>１４小野<><>Re: 無題<>またまた申し訳ありません。<br>開けないなどの不具合などがあったようなのでまた音響資料載せます。<br><br>スタッフの方は確認よろしくお願いします。<br><><>163.215.6.1<><>#FF66CC<>.zip<><><>0<>
2195<>2186<>2015/10/05(Mon) 16:42<>13中野<><>Re: 無題<>お疲れ様です。13中野です。<br>紅華祭アカピのTTと企画書あげます。<br>スタッフの方、確認お願いします。<><>163.215.6.1<><>#FF66CC<>.zip<><><>0<>
2199<>2186<>2015/10/08(Thu) 10:51<>13池田<><>Re: 無題<>お疲れ様です<br>13池田です<br><br>紅華祭の本番用音響資料上げます<br>まずメモ帳読んでください<><>163.215.6.1<><>#FFFF99<>.zip<><><>0<>
2200<>2186<>2015/10/08(Thu) 15:37<>13中野<><>Re: 無題<>お疲れ様です。<br>13中野です。<br><br>訂正した照明資料あげます。<br>本番はこちらを印刷してきてください。<><>163.215.6.1<><>#FF66CC<>.zip<><><>0<>
2181<><>2015/09/22(Tue) 09:14<>13冨澤<><>2015年紅華祭<><br>お疲れ様です。<br>13冨澤です。<br><br>15の振り分けも決めたので<br>2015年振り分けの決定版をあげます<br><br>確認をよろしくお願いします。<br><><>163.215.6.1<><>#FFFF99<>.zip<><><>0<>
2172<><>2015/09/13(Sun) 21:25<>13安達<><>音楽祭2015<>9月21日、22日に行われる音楽祭の<br>企画書、TT、レパ表、詳細用紙の暫定版をあげます。<br>スタッフの方は確認よろしくお願いします。<><>mail.7spot.jp<><>#FF66CC<>.zip<><><>0<>
2173<>2172<>2015/09/18(Fri) 01:00<>13深瀬<><>Re: 音楽祭2015<>お疲れさまです。<br>13深瀬です。<br><br>音響資料です。<br>ドライブにも上がっています。<><>softbank219196022161.bbtec.net<><>#FF66CC<>.zip<><><>0<>
2174<>2172<>2015/09/18(Fri) 01:07<>13中島<><>Re: 音楽祭2015<>お疲れ様です<br>13中島です<br><br>照明の機材リスト(アドバン機材)だけあげます<br>ドライブにもあります<><>fp7cdbdcce.knge308.ap.nuro.jp<><>#99CCFF<>.zip<><><>0<>
2175<>2172<>2015/09/18(Fri) 17:39<>13安達<><>Re: 音楽祭2015<>お疲れ様です。<br>13安達です。<br><br>TT最終版あげます。<br>スタッフの方は確認お願いします。<br><><>ai126251067149.23.access-internet.ne.jp<><>#FF66CC<>.zip<><><>0<>
2176<>2172<>2015/09/20(Sun) 15:36<>13深瀬<><>Re: 音楽祭2015<>深瀬です。<br><br>修正した音響資料を載せます。<><>ae157198.dynamic.ppp.asahi-net.or.jp<><>#FF66CC<>.zip<><><>0<>
2177<>2172<>2015/09/20(Sun) 15:59<>14大原<><>Re: 音楽祭2015<>おつかれ様です。<br>14大原です。<br><br>道具受付誘導用のTTをあげます。<br>担当の人は確認おねがいします。<><>235.251.2.103.shared.user.transix.jp<><>#FF66CC<>.zip<><><>0<>
2178<>2172<>2015/09/20(Sun) 18:59<>13安達<><>Re: 音楽祭2015<>お疲れ様です。<br>13安達です。<br><br>音楽祭スタッフ割をあげます。<br>スタッフの方は確認お願いします。<><>ai126170145119.41.access-internet.ne.jp<><>#FF66CC<>.zip<><><>0<>
2179<>2172<>2015/09/20(Sun) 21:02<>13中島<><>Re: 音楽祭2015<>13中島です<br><br>音楽祭照明資料上げます<><>fp7cdbdcce.knge308.ap.nuro.jp<><>#99CCFF<>.zip<><><>0<>
2180<>2172<>2015/09/20(Sun) 21:04<>13中島<><>Re: 音楽祭2015<>13中島です<br><br>音楽祭照明資料上げます　こっちダウンロードしてください<><>fp7cdbdcce.knge308.ap.nuro.jp<><>#99CCFF<>.zip<><><>0<>
2182<>2172<>2015/09/23(Wed) 03:54<>12清水<><>Re: 音楽祭2015<>どーもアドバンカメラ部清水です<br>音楽祭の写真と動画をあげときました<br>上げ忘れてた夏合宿の写真もあるので欲しい人がいたらDLしてください<br><br>http://2.gigafile.nu/i6c506ff97c1b6c794246991d1a7be72e-0930<br><>http://2.gigafile.nu/i6c506ff97c1b6c794246991d1a7be72e-0930<>4.net182020221.t-com.ne.jp<><>#FF66CC<><><><>0<>
2183<>2172<>2015/09/23(Wed) 17:38<>13北村<><>Re: 音楽祭2015<>お疲れ様です13北村です<br>音楽祭の写真です。ほぼほぼ全部です。<br>1/3くらいはとみざわくんが撮ってくれました<br>パスワードは「0922」です<br><br>http://12.gigafile.nu/f978cb251024706849b4f56ce1be346ee-0930<>http://12.gigafile.nu/f978cb251024706849b4f56ce1be346ee-0930<>i223-219-84-84.s42.a013.ap.plala.or.jp<><>#99CCFF<><><><>0<>
2164<><>2015/09/07(Mon) 14:37<>13中野<><>9月赤平乱舞<>9月12日に行われる赤平乱舞の企画書とTTあげます。<br>確認お願いします。<><>ai126197178075.18.access-internet.ne.jp<><>#FFFF99<>.zip<><><>0<>
2165<>2164<>2015/09/08(Tue) 12:22<>14小野<><>Re: 9月赤平乱舞<>赤平乱舞の音響資料とレパのまとめを添付しています。<br>スタッフの方は確認よろしくおねがいします。<br><><>p1508221-ipngn15301marunouchi.tokyo.ocn.ne.jp<><>#FF66CC<>.zip<><><>0<>
2167<>2164<>2015/09/08(Tue) 20:03<>14吉田<><>Re: 9月赤平乱舞<>赤平乱舞の照明資料あげます<br>ご確認ください<><>59-168-211-153.rev.home.ne.jp<><>#FF66CC<>.zip<><><>0<>
2169<>2164<>2015/09/09(Wed) 22:25<>14小野<><>Re: 9月赤平乱舞<>音響資料のPDFのフォルダにオペを担当するスタッフを記した資料を追加しました。<br>他の資料は変わらないので関係ありそうなスタッフだけダウンロードしていただければ大丈夫です。<br><br>確認よろしくおねがいします。<><>p1508221-ipngn15301marunouchi.tokyo.ocn.ne.jp<><>#FF66CC<>.zip<><><>0<>
2170<>2164<>2015/09/10(Thu) 11:58<>14吉田<><>Re: 9月赤平乱舞<>照明資料の改正版あげます。<br>確認よろしくお願いします<><>ai126164143119.2.access-internet.ne.jp<><>#FF66CC<>.zip<><><>0<>
2171<>2164<>2015/09/10(Thu) 19:35<>14小野<><>Re: 9月赤平乱舞<><br>訂正した音響資料をあげます。<br>スタッフの方々はこれを印刷してきてください。<br><br>万が一ミスがありました場合連絡お願いします。<br><><>p1508221-ipngn15301marunouchi.tokyo.ocn.ne.jp<><>#FF66CC<>.zip<><><>0<>
2185<>2164<>2015/09/25(Fri) 18:35<>13中野<><>Re: 9月赤平乱舞<>お疲れ様です。<br>13中野です。<br>9月赤平乱舞の反省文あげます。<><>p3254-ipngn1801marunouchi.tokyo.ocn.ne.jp<><>#FF66CC<>.zip<><><>0<>
2155<><>2015/08/21(Fri) 08:09<>森<><>8月25日講習会<>8月25日に行われます講習会の企画書やらTTやらです。<br>参加者の方は確認お願いします。<><>pw126255159247.9.panda-world.ne.jp<><>#FF66CC<>.zip<><><>0<>
2156<>2155<>2015/08/21(Fri) 08:30<>13深瀬<><>Re: 8月25日講習会<>お疲れ様です。13深瀬です。<br><br>講習で使う音響資料をあげます。<br>全部1人で作ったので多分ケアレスミスがありますが、大目に見てください。<><>softbank219196022161.bbtec.net<><>#FF66CC<>.zip<><><>0<>
2157<>2155<>2015/08/23(Sun) 12:29<>13中島<><>Re: 8月25日講習会<>お疲れ様です　13中島です<br><br>講習会の照明資料あげます<br>確認お願いします<><>fp7cdbdcce.knge308.ap.nuro.jp<><>#99CCFF<>.zip<><><>0<>
2158<>2155<>2015/08/24(Mon) 19:29<>13深瀬<><>Re: 8月25日講習会<>お疲れ様です。13深瀬です。<br><br>修正した音響資料あげます。<br>機材リストと舞台図に若干の変更があります。<><>softbank219196022161.bbtec.net<><>#99FFCC<>.zip<><><>0<>
2151<><>2015/08/03(Mon) 00:15<>13古川<><>夏合宿2015<>お疲れ様です。<br>13古川です。<br><br>夏合宿の音響講習会の資料です。<br><br>確認よろしくお願いします。<br>何か分からなければ連絡して下さい。深瀬さんに。<br><><>221x116x155x165.ap221.ftth.ucom.ne.jp<><>#99FFCC<>.zip<><><>0<>
2153<>2151<>2015/08/09(Sun) 01:51<>13深瀬<><>Re: 夏合宿2015<>お疲れさまです。<br>13深瀬です。<br><br>こないだの大掃除兼チェックで修正した音響講習機材リストの修正版をあげます。具体的には各ステージのマルチボックスの個数が変わりました。15はよく確認しといてください。<><>softbank219196022161.bbtec.net<><>#FF66CC<>.xls<><><>0<>
2154<>2151<>2015/08/19(Wed) 19:32<>14田口<><>Re: 夏合宿2015<>お疲れさまです。<br>14田口です。<br><br>夏合宿のしおり・TT・振り分け表あげます。<br>何か分からないことがあれば私に連絡お願いします。<><>i60-34-145-154.s02.a015.ap.plala.or.jp<><>#99CCFF<>.zip<><><>0<>
2159<>2151<>2015/08/25(Tue) 17:17<>13中島<><>Re: 夏合宿2015<>お疲れ様です<br>13中島です<br><br>夏合宿の照明講習会の資料をあげます。<br>確認お願いします。<br>15は「15照明講習資料」を読んどくと良いです。<><>163.215.6.1<><>#FF9966<>.zip<><><>0<>
2160<>2151<>2015/09/01(Tue) 16:51<>13深瀬<><>Re: 夏合宿2015<>お疲れ様です。<br>深瀬です。<br><br>ついに音響の総機材あげちゃいます。<><>softbank219196022161.bbtec.net<><>#FF66CC<>.xls<><><>0<>
2161<>2151<>2015/09/02(Wed) 00:17<>13深瀬<><>Re: 夏合宿2015<>どうやら各ステージの機材リストに空欄があるやつをあげてしまったみたいなので、再度あげ直します。<><>softbank219196022161.bbtec.net<><>#FF66CC<>.xls<><><>0<>
2162<>2151<>2015/09/02(Wed) 00:22<>13深瀬<><>Re: 夏合宿2015<>それと、あと１日しかないけど音響わけわかんないけど怒られたくないって嘆いている15用に参考になるであろうサイト載せておきます。テクニカルノーツってのを読むといいです。<br>http://ips.fc2web.com/pa/<br><br>こんな初歩的なこと分かってるよって人はこっち<br>http://www.ceres.dti.ne.jp/~warnerg/SHOBI/TOSS/TOSS%27S_PAGE.html<><>softbank219196022161.bbtec.net<><>#FF66CC<><><><>0<>
2163<>2151<>2015/09/06(Sun) 23:37<>12大淵<><>Re: 夏合宿2015<>夏合宿お疲れ様でした。<br>12の大淵（JJ）です。<br><br>大淵のカメラやアイフォンで撮影した写真をギガファイルにあげました。<br>パスワードは「advan」です。<br>http://1.gigafile.nu/d6b6ace7aa3510331215ffec3afc16f17-0913<br>全てなのでピントが甘い物やぶれてるものもありますが、そこはお許しを、、<br>数が多いためダウンロードに時間がかかると思います。<br>必要ならばSDを貸すので連絡ください。<br><><>59-171-140-243.rev.home.ne.jp<>x6GEotfvtqutM<>#FF9966<><><><>0<>
2166<>2151<>2015/09/08(Tue) 17:45<>12田村<><>Re: 夏合宿2015<>お疲れ様です。田村です。写真上げます。<br>http://11.gigafile.nu/d42f3f91890a80a03a6b9dd32dde63c2f-0915<br>PW：dddd<br>期限とかわかんないんでもしも切れてたら教えてください。<br><><>125.net219096023.t-com.ne.jp<><>#FFFF99<><><><>0<>
2168<>2151<>2015/09/09(Wed) 00:58<>13佐藤<><>Re: 夏合宿2015<>お疲れ様です<br>13佐藤です<br>パス：1515<br>写ってる人に偏りがありますが、あげておきます。<br>http://9.gigafile.nu/h4ca63c7137f64b29eaccad7f64f211ac-0916<><>fl1-122-130-170-89.tky.mesh.ad.jp<><>#99FFCC<><><><>0<>
2184<>2151<>2015/09/25(Fri) 13:24<>14田口<><>Re: 夏合宿2015<>お疲れ様です。　14田口です。<br>夏合宿の反省文あげます。<><>163.215.6.1<><>#99CCFF<>.zip<><><>0<>
2145<><>2015/07/10(Fri) 13:13<>13冨澤<><>サマブリ2015<><br>お疲れ様です。<br>13冨澤です。<br><br>サマブリの掲示をあげたいために新しく投稿します。<br><br>サマブリのレパ表やTTの更新版をあげます。<br><br>スタッフの方は確認をしておいてください。<br>よろしくお願いします。<><>kd118157050076.ppp-bb.dion.ne.jp<><>#FFFF99<>.zip<><><>0<>
2146<>2145<>2015/07/16(Thu) 12:37<>14高橋優<><>Re: サマブリ2015<>遅くなってすいません<br>バンドステージの音響資料です<br><br>スタッフの方は確認お願いします<br><><>163.215.6.1<><>#99FFCC<>.zip<><><>0<>
2147<>2145<>2015/07/17(Fri) 10:39<>14高橋優<><>Re: サマブリ2015<>お疲れ様です<br>14高橋優佳です。<br><br>音響資料の最終版をあげます。<br>スタッフの方は確認お願いします。<><>152.net182020187.t-com.ne.jp<><>#99FFCC<>.zip<><><>0<>
2148<>2145<>2015/07/17(Fri) 16:17<>13冨澤<><>Re: サマブリ2015<><br>お疲れ様です。<br>13冨澤です。<br><br>サマブリのレパ表の追加などがあるのであげます。<br>詳しくはメモ帳を見てください<br><br>よろしくおねがいします<><>kd118157050076.ppp-bb.dion.ne.jp<><>#FFFF99<>.zip<><><>0<>
2149<>2145<>2015/07/17(Fri) 17:53<>13古川<><>Re: サマブリ2015<>お疲れ様です。<br>13古川です。<br><br>レパまとめと舞台ローテーションあげます。<br><br>舞台の方はローテーションの確認をお願いします。<><>pl723.nas82l.p-tokyo.nttpc.ne.jp<><>#99CCFF<>.zip<><><>0<>
